export const userData = [
    {
      name: 'فرور',
      'کالاهای دیجیتال': 1000,
      'لوازم الکترونیکی': 2400,
    },
    {
      name: 'اردی',
      'کالاهای دیجیتال': 1500,
      'لوازم الکترونیکی': 1650,
    },
    {
      name: 'خرداد',
      'کالاهای دیجیتال': 2600,
      'لوازم الکترونیکی': 5800,
    },
    {
      name: 'تیر',
      'کالاهای دیجیتال': 3000,
      'لوازم الکترونیکی': 2560,
    },
    {
      name: 'مرداد',
      'کالاهای دیجیتال': 1890,
      'لوازم الکترونیکی': 4800,
    },
    {
      name: 'شهریور',
      'کالاهای دیجیتال': 2390,
      'لوازم الکترونیکی': 3800,
    },
    {
      name: 'مهر',
      'کالاهای دیجیتال': 7658,
      'لوازم الکترونیکی': 2342,
    },
    {
      name: 'آبان',
      'کالاهای دیجیتال': 6547,
      'لوازم الکترونیکی': 6789,
    },
    {
      name: 'آذر',
      'کالاهای دیجیتال': 5896,
      'لوازم الکترونیکی': 3746,
    },
    {
      name: 'دی',
      'کالاهای دیجیتال': 6667,
      'لوازم الکترونیکی': 3459,
    },
    {
      name: 'بهمن',
      'کالاهای دیجیتال': 3572,
      'لوازم الکترونیکی': 6403,
    },
    {
      name: 'اسفند',
      'کالاهای دیجیتال': 5920,
      'لوازم الکترونیکی': 7439,
    },
  ];